export const textReadingPage = {
  p1: `Еще один пример для подражания – Билл Гейтс, в прошлом CEO компании
  Microsoft, который, как известно, регулярно берет неделю отпуска и
  посвящает ее размышлениям и чтению. Однажды я присутствовал на
  пресс-конференции Билла в штаб-квартире Фонда Билла и Мелинды Гейтс в
  Сиэтле. К этому моменту Билл как раз закончил очередную «неделю
  размышлений». Я и раньше слышал об этой практике, но не знал, что Билл
  начал придерживаться ее в 1980-х годах и ни разу не отступал от нее даже
  тогда, когда Microsoft находился на пике расцвета. Даже в самые тяжелые
  и напряженные времена в истории компании он посвящал две недели в году
  уединению, чтению статей (рекорд – 112 штук за семь дней) и книг,
  изучению технологий и рефлексии. И сегодня Билл выделяет себе время на
  то, чтобы отвлечься от повседневных забот и как следует поразмыслить.`,
  p2: `Если вам кажется, что целая неделя свободного времени – это слишком, то
  вы можете устраивать себе «мини-неделю размышлений» каждый день.
  Например, я посвящаю первые 20 минут любого утра чтению классической
  литературы (но ни в коем случае не блогов, не газет и не бульварного
  чтива). Таким образом мне удалось избавиться от привычки проверять почту
  сразу же после звонка будильника. Кроме того, эти 20 минут становятся
  центром каждого моего дня. Они расширяют мои представления о мире и
  напоминают мне о действительно важных темах и идеях, прошедших испытание
  временем. Лично я предпочитаю духовную литературу, хотя, конечно, у
  каждого свой вкус. Но если вам интересно, я могу порекомендовать
  несколько книг: Zen, The Reason of Unreason; Tao, to Know and Not Be
  Knowing ; As a Man Thinketh; The Essential Gandhi; «Размышления» Марка
  Аврелия, а еще Тора, Упанишады, Библия, Толкование к Корану, Книга
  Мормона и автобиография Генри Торо «Уолден, или Жизнь в лесу». В общем,
  вариантов масса. Главное – выбрать книгу, написанную раньше нашего века
  и считающуюся классикой. Уверен, она изменит ваше представление о том,
  что действительно важно. Даже если день расписан по минутам, научитесь
  выделять время для себя, и нет разницы, будут это два часа в день, две
  недели в году или пять минут с утра.`,
};
